
/* Class = "IBUITextField"; placeholder = "Apellido"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "Apellido";

/* Class = "IBUITextField"; placeholder = "Nombre de usuario (email)"; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "Nombre de usuario (email)";

/* Class = "IBUIButton"; normalTitle = "Opciones"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "Opciones";

/* Class = "IBUIButton"; normalTitle = "Elegir su avatar"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "Elegir su avatar";

/* Class = "IBUIButton"; normalTitle = "Registrarse"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "Registrarse";

/* Class = "IBUITextField"; placeholder = "Contraseña"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "Contraseña";

/* Class = "IBUILabel"; text = "Recordarme"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "Recordarme";

/* Class = "IBUIButton"; normalTitle = "Iniciar sesión"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "Iniciar sesión";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Olvidó su contraseña?"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "Olvidó su contraseña?";

/* Class = "IBUIButton"; normalTitle = "Recuperar mi contraseña"; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "Recuperar mi contraseña";

/* Class = "IBUIButton"; normalTitle = "Registrarse"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "Registrarse";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Celular"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "Celular";

/* Class = "IBUITextField"; placeholder = "Nick"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "Nick";

/* Class = "IBUITextField"; placeholder = "Dirección de email"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "Dirección de email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Introduzca su dirección de email"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "Introduzca su dirección de email";

/* Class = "IBUIButton"; normalTitle = "Entrar de Facebook"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "Entrar de Facebook";

/* Class = "IBUITextField"; placeholder = "Nombre de usuario"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "Nombre de usuario";
